[Balance.PawnBalance_SpiderantChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="fat ant")

[Balance.PawnBalance_SpiderantFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="fire ants")
PlayThroughs[1]=(DisplayName="Drag to the conversation.")

[Balance.PawnBalance_Spiderantking AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The spider is king")
PlayThroughs[1]=(DisplayName="kingdom of the ants")

[Balance.PawnBalance_SpiderantKnight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Check out the temple")
PlayThroughs[1]=(DisplayName="A hundred ants")

[Balance.PawnBalance_SpiderantPoison AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="killer ants")
PlayThroughs[1]=(DisplayName="A dog with leprosy")

[Balance.PawnBalance_SpiderantQueen AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Queen ant spider")
PlayThroughs[1]=(DisplayName="Matthias spider ant")

[Balance.PawnBalance_SpiderantRoyalGuard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ant")
PlayThroughs[1]=(DisplayName="Praetorian spider")

[Balance.PawnBalance_SpiderantSlagged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Chicken and snails")

[Balance.PawnBalance_SpiderantSoldier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Soldier ants")
PlayThroughs[1]=(DisplayName="Cross of ants")

[Balance.PawnBalance_SpiderantSpiderling AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="elder")
PlayThroughs[1]=(DisplayName="Spider boy")

[Balance.PawnBalance_SpiderantWarrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Battle Ant")
PlayThroughs[1]=(DisplayName="Spiders are legion")

[Balance.PawnBalance_SpiderantWorker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="looking for a job")
PlayThroughs[1]=(DisplayName="grass")

[Balance.Unique.PawnBalance_MonsterMash1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Way of thinking")

[Balance.Unique.PawnBalance_SpiderantBlackQueen AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Classic black")

[Balance.Unique.PawnBalance_SpiderantScorch AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bright")

